import React from "react";

const About = () => {
    return (
        <div>
        <div>
            <h1 className="about-heading">
            ΣΤΟΧΟΣ ΜΑΣ Η ΣΥΝΕΧΗΣ ΔΗΜΙΟΥΡΓΙΚΗ ΠΡΟΣΠΑΘΕΙΑ
            12/12/20221
            </h1>
            <p className="about-text">
                Η αερολέσχη δημιουργήθηκε το 2014 από μια ομάδα φίλων που αγαπούν το αεροπορικό πνεύμα και την όρεξη για πτήση.
                 Το έναυσμα δόθηκε με την επίσημη έναρξη του αεροδρομίου Μυρίνη τον Μάιο του 2014 με  πρωτοστάτη και πρώτο πρόεδρο τον Μιχόπουλο Παναγιώτη. 
                 Το επόμενο έτος αγοράστηκε το αεροπλάνο της αερολέσχης ενώ από το 2017 ξεκίνησαν και οι πρώτες εκπαιδευτικές πτήσεις με τα πρώτα μαθήματα να γίνονται στο δημοτικό σχολείο της Μυρίνης.
                  Η συνεχής προσπάθεια έφερε και τα πρώτα αποτελέσματα  σε αγώνες που διοργάνωσε η αεραθλητική ομοσπονδία καθώς πρώτευσε σε πολλούς αγώνες.
                   Διοργάνωση αγώνων, flyin, αεροπορικές ημερίδες, συμμετοχή σε εναέριες δασοεπιτηρήσεις για την πολιτική προστασία είναι μερικές από τις ελάχιστες εκδηλώσεις που συμμετείχε με απόλυτη επιτυχία η αερολέσχη Καρδίτσας. 
                   Με το πέρας του κορωνοϊού το  2021 η αερολέσχη ανακάμπτει, βρίσκει το δρόμο της και συνεχίζει για να κατακτήσει νέους ορίζοντες.
                Στόχος μας για το έτος 2023 η διοργάνωση και συμμετοχή σε αεραθλητικούς αγώνες γενικής αεροπορίας και υπερελαφρών αεροσκαφών, ημερίδες επιμόρφωσης, εκπαίδευση χειριστών, συμμετοχή σε εκπαιδευτικές δράσεις σχολείων, επαγγελματικός προσανατολισμός νέων και εθελοντικές δράσεις προγραμματίζονται, ώστε μέσα από την συνεχή δημιουργική προσπάθεια να πετυχαίνουμε το μέγιστο δυνατό αποτέλεσμα!  
</p>

        </div>
        </div>
    );
};

export default About;